{
  "user_account_support_level_section_title": "Mon niveau de support",
   "user_account_support_level_section_title_what": "Quels sont les différents niveaux de support ?",
   "user_account_support_level_section_title_description_old": "Pour répondre à chacune de vos spécificités, OVH a mis en place 4 niveaux d’accompagnement. Par défaut, nos solutions sont livrées avec le niveau Standard. Selon les solutions auxquelles vous souscrivez, nous vous recommandons un niveau de support qui vous fera bénéficier au mieux d’un accompagnement de nos experts.",
   "user_account_support_level_section_title_subscribe": "Vous avez néanmoins le choix de garder votre niveau de support actuel, ou de souscrire à un niveau autre que celui recommandé.",
   "user_account_support_level_section_title_description_1": "Pour répondre à chacune de vos spécificités, OVH a mis en place 4 niveaux d’accompagnement<sup aria-label=\"(1)\">*</sup>.",
   "user_account_support_level_section_title_description_2": "Par défaut, nos solutions sont livrées avec le niveau Standard.",
   "user_account_support_level_section_title_description_3": "Selon les solutions auxquelles vous souscrivez, nous vous recommandons un niveau de support qui vous fera bénéficier au mieux d’un accompagnement de nos experts. Vous avez néanmoins le choix de garder votre niveau de support actuel, ou de souscrire à un niveau autre que celui recommandé.",
   "user_account_support_level_section_more": "En savoir plus",
   "user_account_support_level_section_discover": "Découvrir",
   "user_account_support_level_section_enabled": "Niveau actuel",
   "user_account_support_level_section_recommended": "Niveau recommandé",
   "user_account_support_level_section_coming_soon": "Bientôt disponible",
   "user_account_support_level_section_standard": "Standard",
   "user_account_support_level_section_premium": "Premium",
   "user_account_support_level_section_premium-accredited": "Premium Accredited",
   "user_account_support_level_section_business": "Business",
   "user_account_support_level_section_enterprise": "Enterprise",
   "user_account_support_level_section_standard_description": "Une assistance numérique toujours disponible, et un accès à nos experts dans les moments critiques.",
   "user_account_support_level_section_premium_description": "Un accès direct à nos experts pour un accompagnement à la configuration et à l’utilisation de votre solution au quotidien, et dans les moments critiques.",
   "user_account_support_level_section_business_description": "Un service client 24/7 avec un temps de réponse optimisé adapté à des enjeux  majeurs.",
   "user_account_support_level_section_enterprise_description": "Un service client 24/7 au travers d’une relation privilégiée avec une équipe dédiée pour vous accompagner à relever vos défis business.",
   "user_account_support_level_section_title_annex_1": "Nos offres supports évoluent. Veuillez noter que par défaut tous nos clients qui ne souscrivent pas à une offre de support bénéficieront de l'offre standard."
}
